tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "boost"
brew "boost-python"
brew "fasd"
brew "ffmpeg"
brew "freetype"
brew "hub"
brew "jpeg"
brew "jq"
brew "mysql"
brew "nmap"
brew "node"
brew "nvm"
brew "pcre"
brew "postgresql", restart_service: true
brew "python"
brew "python@2"
brew "ripgrep"
brew "tree"
brew "wget"
brew "heroku/brew/heroku"
